[act1postbattle]
dotdotdot = …

[lava]
goofy2 = 記念品としてこれを受け取って欲しい。お前はマフィアタウンの真の英雄だ！
goofy1 = これでマフィアは朝から溶岩を食わなくてすむ…最高だ！
goofy0 = よくやったな！小さな子どもがマフィアタウンを救った！

[fluff]
vista0 = まるでグラフィックのようだ！それが何のゲームのグラフィックかはわからんが。
tailor0 = この辺りのドレスコードの厳しさを考えれば、この場所が板でふさがれていても不思議はない。
meat1 = へんね。この辺りにはおっきな動物は全然見当たらないのに。
meat0 = 漫画に出てくる原始肉みたい！こっちの方がもっとずっと大きいけどね。
door0 = あっちへ行け！マフィアは今テレビを見てるんだ。物語の行方が気になってしょうがない。

[hq]
window1 = 室内から眺めているぶんには悪くはない。
window0 = 外はまだ雨が激しく降っている。
slotmachine0 = どうやら現地のお金しか使えないらしい。外貨両替所に立ち寄るのを忘れていた。
pilehiddennopull0 = 見知らぬ惑星のお金の山の中で見つけた奇妙なメカニズムは起動してはならない、そうしたものはほうっておけ、と学校で習ったのだった。
pilehiddenpull0 = お金の山からスイッチを引っぱり出してカバンにしまった。即興喜劇の小道具のコレクションが強化された。
pile_q_no = 出さない！
pile_q_yes = 出す！
pilehidden1 = 引っぱり出す？
pilehidden0 = 無個性的なお金の山の下にスイッチが埋もれている！
cans1 = 味見することもできたが、こんなことで命を粗末にすべきではないだろう。
cans0 = マフィアの食事がダメな理由はこれのようだ。ただし、まったくそのような臭いはしない。
bigfish0 = 魚に絡めたダジャレ言いたくてうずうずしたが…[small]オッヒョーゥ[/small][br]なんとかこらえたぞ！

[impossible_race]
MaybeWait1 = 後でステージに戻ってきたとしても、恥ずかしいことはなにもない！
MaybeWait0 = 次のステージをアンロックしたからと言って、すぐにクリアできるとは限らない。[br]場合によっては特別なアイテムが必要になる。

[umbrella]
umbrella_back1 = [button:attack]で攻撃！
umbrella_back0 = [name]頼れる傘[/name]を取り戻した！この傘で生意気なヤツらをボコボコにしよう！

